tap "cytopia/tap"
tap "derailed/popeye"
tap "fluxcd/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "teamookla/speedtest"
tap "tylerbrock/saw"
tap "wata727/tflint"
brew "readline"
brew "tcl-tk"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "autojump"
brew "awscli"
brew "bat"
brew "cfssl"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "fd"
brew "findutils"
brew "freetds"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-sed"
brew "pkg-config"
brew "unbound"
brew "libksba"
brew "pinentry"
brew "gnupg", link: false
brew "go"
brew "hadolint"
brew "htop"
brew "httpie"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "pinentry-mac"
brew "pwgen"
brew "python@3.8"
brew "reattach-to-user-namespace"
brew "sops"
brew "sponge"
brew "stern"
brew "tarsnap"
brew "tcptraceroute"
brew "terraform-docs"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wrk"
brew "yamllint"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsync"
brew "derailed/popeye/popeye"
brew "fluxcd/tap/flux"
brew "teamookla/speedtest/speedtest"
brew "tylerbrock/saw/saw"
cask "1password"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "brave-browser"
cask "cleanmymac"
cask "docker"
cask "font-iosevka-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "harvest"
cask "istat-menus"
cask "keybase"
cask "little-snitch"
cask "rectangle"
cask "spotify"
cask "telegram"
cask "transmit"
cask "viscosity"
cask "whatsapp"
cask "zoom"
