tap "cytopia/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "neovim/neovim"
tap "tylerbrock/saw"
tap "wagoodman/dive"
tap "wata727/tflint"
brew "autoconf"
brew "autojump"
brew "automake"
brew "readline"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "libtool"
brew "cfssl"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "fd"
brew "findutils"
brew "fzf"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-sed"
brew "heroku"
brew "libksba"
brew "gnupg", link: false
brew "go"
brew "hadolint"
brew "htop"
brew "imapsync"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubeaudit"
brew "kubectx"
brew "kubernetes-helm"
brew "libyaml"
brew "python@2"
brew "mercurial"
brew "neovim"
brew "nmap"
brew "openssl@1.1"
brew "p7zip"
brew "packer"
brew "pinentry-mac"
brew "pkg-config"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "sops"
brew "stern"
brew "terraform"
brew "terraform_landscape"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "wrk"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "tylerbrock/saw/saw"
cask "1password"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "cleanmymac"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "istat-menus"
cask "keybase"
cask "little-snitch"
cask "macdown"
cask "spectacle"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "viscosity"
cask "whatsapp"
cask "zoomus"
