tap "cytopia/tap"
tap "derailed/k9s"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jenkins-x/jx"
tap "koekeishiya/formulae"
tap "paoloo/kubeflow"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "cfssl"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "dive"
brew "doctl"
brew "exercism"
brew "fd"
brew "findutils"
brew "freetds"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-sed"
brew "libksba"
brew "pinentry"
brew "gnupg", link: false
brew "go"
brew "hadolint"
brew "helm"
brew "htop"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "kafkacat"
brew "kubeaudit"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "namebench"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "packer"
brew "php"
brew "phpunit"
brew "pinentry-mac"
brew "pkg-config"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "sops"
brew "sponge"
brew "stern"
brew "tarsnap"
brew "tcptraceroute"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "wrk"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "zsync"
brew "derailed/k9s/k9s"
brew "heroku/brew/heroku"
brew "jenkins-x/jx/jx"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "cleanmymac"
cask "docker"
cask "fantastical"
cask "firefox"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "istat-menus"
cask "keybase"
cask "lens"
cask "little-snitch"
cask "macmediakeyforwarder"
cask "notion"
cask "parallels"
cask "paw"
cask "rectangle"
cask "scaleft"
cask "spotify"
cask "sqlectron"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "whatsapp"
cask "zoomus"
